{
  "HOME": {
    "HEADER": {
      "BookBaggageTransfer": "Κλείσε τη μεταφορά της αποσκευής σου"
    },
    "BODY": {
      "EnjoyAthensBaggageFree": "Enjoy Athens baggage free",
      "WePickupAndDeliverYourBagsToAnyPlaceInAthens": "We pick-up and deliver your bags to any place in Athens",
      "MeetBaggagement": "Meet Baggagement",
      "BaggageStorageDeliveryService": "The Baggage Storage & Delivery Service",
      "InBaggagement": "In Baggagement we pick-up, store and deliver your bags and your sports equipment to any area in Athens, Athens Airport, Piraeus Port, Hotels and AirBnB. Enjoy your day exploring the city, while we take care of your bags.",
      "BasicFeaturesBenefits": "Basic Features - Benefits",
      "Comfort": "Comfort",
      "ComfortDesc": "We pick up and transfer your bags to any location in Athens. No limitation on size or weight. Special baggage, like sports equipment, are welcome, as well. 24/7 service upon request.",
      "EasyQuick": "Easy & Quick",
      "EasyQuickDesc": "Use our fully optimized online platform from your pc, tablet or smartphone.  Set the date, the time and the place of pickup and delivery. We will take care of  the rest.",
      "SafeReliable": "Safe & Reliable",
      "SafeReliableDesc": "We seal your bags and store them in our secure storage facilities. Location tracking available. Insurance coverage included.",
      "ValueForMoney": "Value for Money",
      "ValueForMoneyDesc": "Athens Airport & Piraeus port, Hotel & Airbnb pick-up, starting prices from 15€ for one bag, +5€ for every additional.",
      "HowItWorks": "How it Works",
      "BookServiceOnline": "Book Service Online",
      "BookServiceOnlineDesc": "Book the service online selecting the date, the time and the location of your luggage pickup and delivery",
      "BaggagePickup": "Baggage Pickup",
      "BaggagePickupDesc": "Our trained staff meets you at the appointed place and time to collect your bags, transfer them with our own vehicles  and store them (for long or short term) safely in our secure premises while you enjoy Athens hassle-free and baggage free",
      "BaggageDelivery": "Baggage Delivery",
      "BaggageDeliveryDesc": "Our trained staff will deliver to you, your bags safely, at the designated place and time with our own vehicles.",
      "PickAndDeliver": "We pickup  and deliver your baggage anywhere you want",
      "AthensAirport": "Athens International Airport",
      "AthensAirportDesc": "Our representative will be waiting for you, in the Athens Airport at arrivals hall or at check in counters of your flight. Once you place your order and specify your flight number, you are going to receive an e-mail including exact meeting points at either arrival or departure area.",
      "PiraeusPort": "Piraeus Port / Cruise Terminal",
      "PiraeusPortDesc": "We meet our customers close to the place that their ship embarks or disembarks. Piraeus Port has many gates, please mention in your order your ship name and the destination. We will track your embarkation and/or disembarkation gate and send you by e-mail the exact meeting points in Piraeus Port.",
      "Marinas": "Alimos Marina, Zeas Marina or Floisvos Marina",
      "MarinasDesc": "Place your booking, suggesting picking up and delivery place, name of the yacht, pier as well as time, meet our representative at respective pier, enjoy the day hassle-free and collect your luggage at desirable place and time.",
      "HotelAirbnb": "Hotel or Airbnb",
      "HotelAirbnbDesc": "Book our service, inform us where your bags need to be delivered and / or picked up in Athens area and have our personnel at your hotel lounge or at your doorstep. Transfer between hotels in addition to long term storage service for as long as you want is also possible.",
      "OtherPlaces": "Or any other place",
      "OtherPlacesDesc": "Contact us and we can arrange with you a convenient meeting point that supports your itinerary."
    },
    "FOOTER": {
      "TermsOfUse": "Όροι Χρήσης",
      "PrivacyPolicy": "Πολιτική Απορρήτου",
      "HelpAndSupport":"Εξυπηρέτηση Πελατών"
    }
  }
}
